[
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-auto-link-title",
  "colored-tags",
  "dataview",
  "homepage",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "obsidian-advanced-uri",
  "cmdr",
  "colored-text",
  "advanced-canvas",
  "explorer-colors",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "templater-obsidian",
  "timekeep",
  "obsidian-toggl-integration",
  "simple-time-tracker",
  "obsidian-tasks-plugin",
  "obsidian-spaced-repetition",
  "obsidian-to-anki-plugin",
  "obsidian-git"
]